<!--#include file="app/start.aspx"-->
<%@ OutputCache CacheProfile="AppCache1" VaryByParam="*" %>  
<!DOCTYPE html>
<!--[if lt IE 8]>      <html class="lt-ie10 lt-ie9 lt-ie8" lang="en"> <![endif]-->
<!--[if IE 8]>         <html class="lt-ie10 lt-ie9" lang="en"> <![endif]-->
<!--[if IE 9]>         <html class="lt-ie10" lang="en"> <![endif]-->
<!--[if gt IE 9]><!--> <html lang="en"> <!--<![endif]-->
<head>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="format-detection" content="telephone=no">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />

<title>AIRA Securities Public Company Limited.</title>

<!--#include file="include/_inc_script.aspx"-->
<script type="text/javascript" src="js/addrow.js"  ></script>
<link rel="stylesheet" href="css/responsive-tables.css">
<style>
    .form_b_mac tr td:first-child{ text-align: right;width: 22%; padding-right: 10px;}
    .form_b_mac tr td{ padding: 10px 0; }
</style>

<link rel="stylesheet" href="css/openaccount.css">
</head>

<body>
<!--#include file="include/header.aspx"--> 
<div style="max-width:1280px; position:relative; margin:auto;">

<%
bool preview_tb_main_bg = false;
if(preview_check_admin == 1)
{
	if(Request.Form["preview_mod"] != null)
	{
		if(Request.Form["preview_mod"].ToString() == "tb_main_bg")
		{
			preview_tb_main_bg = true;
		} 
	}	 
} 

if(preview_tb_main_bg)
{
	preview_upload_folder = "upload_tmp";

	if(Request.Form["preview_id"] != null)
	{ 
		
		var r_preview = class1.q_api("SELECT * FROM tb_main_bg WITH (NOLOCK) WHERE id = '" + class1.o(Request.Form["preview_id"].ToString()) + "'");
		
		
		preview_upload_folder = "upload";
		preview_filename = class1.l(((IDictionary<string, object>)r_preview[0])["pb_img1"].ToString(),((IDictionary<string, object>)r_preview[0])["pb_en_img1"].ToString(),preview_lang);
		  
		
		 
	}
	
	image_field = class1.l("img1","en_img1",preview_lang);
	%>
	<!--#include file="app/save_file.aspx"-->    
    
    <div class="im_banner" style="">
           <img src="<%= preview_upload_folder %>/<%= preview_filename %>" title="<%= class1.l(Request.Form["title"].ToString(),Request.Form["en_title"].ToString(),preview_lang) %>" alt="<%= class1.l(Request.Form["title"].ToString(),Request.Form["en_title"].ToString(),preview_lang) %>" style=" width:100%; height:auto;">
    </div> 
	<%
}
else
{
	%>
     <div class="im_banner" style="">
           <img src="images/about/im_2.jpg" title="You Trusted Partner" alt="You Trusted Partner" style=" width:100%; height:auto;">
    </div> 
    <%
}
%>
	
   
    
<div id="box_main">
    <div class="openaccount-wrapper">
        <div class="head-page m-reverse">
            <div class="left-head">
                <div class="title-main-page">Global Securities Trading</div>
                <div class="desc-main-page">ข้อกำหนดเงื่อนไข</div>
            </div>
            <div class="right-head">
                <div class="step">
                    <ul>
                        <li class="active">step 1</li>
                        <li class="active">step 2</li>
                        <li class="active">step 3</li>
                        <li>step 4</li>
                    </ul>
                </div>
            </div>
        </div>

        <hr class="border-default">

        <div class="condition">
            <div class="title-topic color-main">
                ส่วนที่ 1 : ข้อกําหนดและเงื่อนไข
            </div>
            <p class="desc">
                คู่สัญญาทั้งสองฝ่ายตกลงให้บันทึกข้อตกลงแนบท้ายสัญญาแต่งตั้งตัวแทนนายหน้าซื้อขายหลักทรัพย์ฉบับนี้เป็นส่วนหนึ่งของสัญญาแต่งตั้งตัวแทนนายหน้าซื้อขาย
หลักทรัพย์ระหว่างบริษัทหลักทรัพย์ไอร่าจำกัด (มหาชน) (ซึ่งต่อไปจะเรียกว่า“บริษัท”) ฝ่ายหนึ่งกับ <span style="color: #23AF6E;">อภิลักษ์ รัตนเลิศ(ดึงชื่อมากจากSTEP1)</span> (ซึ่งต่อไปจะเรียกว่า “ลูกค้า”) อีกฝ่ายหนึ่ง 
โดยลูกค้าประสงค์ที่จะแต่งตั้งให้บริษัทเป็นตัว แทนนายหน้าซื้อขายหลักทรัพย์ในต่างประเทศ<br><br>

(ทั้งนี้คำว่า “หลักทรัพย์” ในทุกส่วนของบันทึกข้อตกลงแนบ ท้ายสัญญาแต่งตั้งตัวแทนนายหน้าซื้อขายหลักทรัพย์นี้ให้หมายถึงหลักทรัพย์ทุกประเภทตราสารอนุพันธ์ 
และตราสารทางการเงินอื่นใดที่หน่วยงานราชการไทยที่เกี่ยวข้อง อนุญาตให้มีการซื้อขาย และ/หรือลงทุนได้)
            </p>
            <br>
            <div class="title-topic color-black">
                โดยลูกค้าและบริษัทรับทราบ และตกลงปฏิบัติตตามข้อกำหนดและเงื่อนไขดังต่อไปนี้
            </div>
            <ol class="list">
                <li>
                    ลูกค้าตกลงแต่งตั้งและมอบอานาจให้บริษัททาการเป็นตัวแทนและ/หรือนายหน้าของลูกค้าในการซอื้ขายหลักทรัพย์ในต่างประเทศตลอดจนมีอานาจกรอกข้อมูลลูกค้า
                    ในคำขอ/เอกสาร ลงนาม/ยืนยัน /รับมอบเอกสาร และให้มีอำนาจกระทำการ หรือดำเนินการใดๆ ที่เกี่ยวข้องกับการดังกล่าวจนกว่าจะแล้วเสร็จ 
                    ซึ่งรวมถึงแต่ไม่จำกัดเพียงเอกสารที่สง่โดยวิธีการทางอิเล็กทรอนิกส์
                </li>
                <li>
                    ลูกค้าไม่ได้รับอนุญาตให้ทาการโอนเงินหรือหลักทรัพย์ที่รักษาหรือเก็บไว้ในบัญชีหลักทรัพย์ของลูกค้าที่ได้เปิดไว้กับบริษัทเพื่อวัตถปุระสงค์ในการลงทุนในหลักทรัพย์
                    ต่างประเทศ (“บัญชีหลักทรัพย์ของลูกค้า”) ไปยังบัญชีหลักทรัพย์อื่นของลักค้าที่ได้เปิดไว้ในต่างประเทศ
                </li>
                <li>
                    ลูกค้าไม่สามารถโอนหลักทรัพย์ต่างประเทศที่ได้ซื้อผ่านบริษัท และ/หรือ รักษาหรือเก็บไว้ในบัญชีหลักทรัพย์ของลูกค้าไปยังบัญชีหลักทรัพย์อื่นของลูกค้า เว้นแต่ การโอน
หลักทรัพย์ต่างประเทศในบัญชีหลักทรัพย์ของลูกค้าไปยังบัญชีหลักทรัพย์ประเภทกองทุนส่วนบุคคล(Private Fund)ของลูกค้าที่ได้เปิดไว้และบริหารจัดการโดยบริษัท 
หรือโดยบริษัทหลักทรัพย์อื่นในประเทศไทยเท่านั้น
                </li>
                <li>
                    ลูกค้ารับทราบว่า การนําเงินออกไปลงทุนในต่างประเทศของลูกค้าต้องได้รับอนุญาตจากธนาคารแห่งประเทศไทย (ธปท.)  ก่อนการลงทุน รวมถึงเจ้าพนักงานควบคุมการ
แลกเปลี่ยนเงินตราตามกฎหมายควบคุมการแลกเปลี่ยนเงิน และ/หรือ จากหน่วยงานอื่นที่เกี่ยวข้อง (หากมี) เป็นครั้งคราว
                </li>
                <li>
                    ลูกค้ารับทราบและตกลงว่าในการโอนเงินไปต่างประเทศเพื่อเตรียมในการลงทุนหรือทําธุรกรรมหรือการรับเงินลงทุนโอนกลับจากต่างประเทศจะต้องดําเนินการผ่านบัญชี
ของบริษัทเพื่อลูกค้าที่เปิดไว้กับธนาคารตัวแทนรับอนุญาตในประเทศไทยเพื่อวัตถุประสงค์ในการรองรับธุรกรรมการซื้อขายหลักทรัพย์ของลูกค้าในต่างประเทศก่อนที่จะ
โอนไปยังบัญชีลูกค้าโดยใช้อัตราแลกเปลี่ยนของธนาคารตัวแทนรับอนุญาตดังกล่าวที่ประกาศในวันที่มีการนําเงินออกหรือฝากเข้าบัญชีของบริษัทเพื่อลูกค้านั้นแล้วแต่
กรณี ลูกค้าตกลงและรับทราบว่า ลูกค้าจะไม่เรียกร้องให้มีการโอนค่าขายหลักทรัพย์ในต่างประเทศเข้าบัญชีลูกค้าโดยตรงอันเป็นการฝ่าฝืนกฎระเบียบดังกล่าว
                </li>
                <li>
                    ลูกค้าตกลงยินยอมให้บริษัทแต่งตั้งบริษัทนายหน้าซื้อขายหลักทรัพย์ในต่างประเทศเพื่อการซื้อขายหลักทรัพย์ในต่างประเทศเพื่อบัญชีลูกค้า และ/หรือผู้ดูแลผลประโยชน์
ในต่างประเทศ (Global Custodian)เพื่อดูแลการลงทุนในต่างประเทศ ซึ่งบริษัทอาจเปลี่ยนแปลงบริษัทนายหน้าซื้อขายหลักทรัพย์และ/หรือผู้ดูแลผลประโยชน์ใน
ต่างประเทศตามที่บริษัทเห็นสมควรโดยไม่ต้องแจ้งให้ลูกค้าทราบล่วงหน้าอย่างไรก็ตาม บริษัทจะได้แจ้งให้ลูกค้าทราบถึงการเปลี่ยนแปลงดังกล่าวภายในระยะเวลาอัน
สมควร ซึ่งหากลูกค้าพิจารณาเงื่อนไขของสัญญา คุณสมบัติ และประสบการณ์ของบริษัทนายหน้าซื้อขายหลักทรัพย์ในต่างประเทศและ/หรือผู้ดูแลผลประโยชน์ใน
ต่างประเทศ (Global Custodian)แล้วเห็นว่าไม่เหมาะสมและไม่ประสงค์จะทําการซื้อขายหลักทรัพย์ในต่างประเทศผ่านนายหน้าซื้อขายหลักทรัพย์ในต่างประเทศรายใหม่
นั้น หรือไม่ประสงค์ให้ผู้ดูแลผลประโยชน์ในต่างประเทศ (Global Custodian)รายใหม่เป็นผู้ดูแลผลประโยชน์ของตน ให้ลูกค้าแจ้งความประสงค์ดังกล่าวเป็นลายลักษณ์
อักษรมายังบริษัททันทีที่ได้รับแจ้งจากบริษัท เพื่อดําเนินการยกเลิกต่อไป
                </li>
                <li>
                    ลูกค้าขอยืนยันว่าเงินที่ใช้ในการลงทุนในหลักทรัพย์ต่างประเทศนี้เป็นเงินทุนของลูกค้า และมิได้เป็นเงินที่ได้ทําการกู้ยืมมาจากธนาคารพาณิชย์ สถาบันการเงิน หรือแหล่ง
เงินอื่นแต่อย่างใดและไม่ได้เป็นเงินที่ได้มาจากการกระทําอันไม่ชอบด้วยกฎหมายที่มีความเสี่ยงที่จะถูกยึด/อายัดภายใต้กฎหมายฟอกเงินที่เกี่ยวข้อง
                </li>
                <li>
                    ในกรณีที่กฎหมายหรือกฎระเบียบที่เกี่ยวข้องของประเทศที่ซื้อขายหลักทรัพย์อนุญาตให้ทําได้ และไม่ขัดหรือแย้งต่อกฎหมายหรือกฎระเบียบที่เกี่ยวข้องของประเทศไทย  
ลูกค้าตกลงยินยอมให้นําหลักทรัพย์ต่างประเทศที่ได้ซื้อผ่านบริษัทและ/หรือรักษาหรือเก็บไว้ในบัญชีหลักทรัพย์ของลูกค้าไปทําการให้ยืม รวมทั้งนําหลักทรัพย์ดังกล่าวไปเป็น
หลักประกันเพื่อประโยชน์แก่ลูกค้า
                </li>
                <li>
                    ลูกค้าตกลงและยอมรับว่าการอนุมัติการซื้อขายหลักทรัพย์ในต่างประเทศโดยผ่านบริษัท ขึ้นอยู่กับการอนุมัติของหน่วยงานราชการที่เกี่ยวข้อง และขึ้นอยู่กับดุลยพินิจของ
บริษัท ในกรณีที่บริษัทเห็นสมควร บริษัทมีสิทธิที่จะให้บริการซื้อขายหลักทรัพย์ในต่างประเทศในคราวใดๆ หรือไม่ก็ได้ 
                </li>
                <li>
                    ลูกค้ารับทราบและตกลงปฎิบัติตามกฎหมาย กฎกระทรวง ประกาศ ระเบียบ และข้อบังคับใดๆ ที่เกี่ยวข้องกับการลงทุนในหลักทรัพย์ในต่างประเทศรวมทั้งการ ฝาก ถอน
ปัจจัยการชําระค่าหลักทรัพย์ที่ลงทุน ทั้งที่ใช้บังคับอยู่ในปัจจุบัน และที่จะมีการเปลี่ยนแปลง หรือที่จะมีขึ้นในอนาคตโดยเคร่งครัด
                </li>
                <li>
                    ลูกค้าให้ความยินยอมในการที่บริษัทจะเปิดเผยข้อมูลของลูกค้า รวมทั้งข้อมูลส่วนบุคคลให้กับคู่สัญญา/ตัวแทนบุคคลหรือหน่วยงานในต่างประเทศเพื่อให้ธุรกรรมการแต่งตั้งตัวแทนนายหน้าและการซื้อขายหลักทรัพย์ในต่างประเทศครบถ้วนสมบูรณ์หรือเพื่อปฏิบัติตามกฎ ระเบียบ คําสั่ง ที่เกี่ยวข้อง 
                </li>
                <li>
                    ลูกค้าทราบและเข้าใจเป็นอย่างดีแล้วว่า บริษัทไม่มีหน้าที่ในการให้คําแนะนําในการลงทุนในต่างประเทศแก่ลูกค้าหรือเป็นผู้ตัดสินใจแทนลูกค้าในการลงทุนใน
ต่างประเทศแก่ลูกค้าหรือในการแต่งตั้ง นายหน้าซื้อขายหลักทรัพย์ในต่างประเทศและ/หรือผู้ดูแลผลประโยชน์ในต่างประเทศ (Global Custodian)ลูกค้าเป็นผู้ค้นคว้า 
ศึกษา ตรวจสอบ และพิจารณาข้อมูลที่เกี่ยวข้องในการลงทุนทั้งหลายด้วยตนเอง รวมทั้งข้อมูลที่เกี่ยวกับสถานะ  ประสบการณ์ ลักษณะธุรกิจผลประกอบการที่ผ่านมา
ของบริษัทที่ออกหลักทรัพย์ ตลอดจนปัจจัยความเสี่ยงต่างๆ ที่เกี่ยวข้องกับการลงทุน รวมถึงข้อมูลของ คุณสมบัติ ประสบการณ์ นายหน้าซื้อขายหลักทรัพย์ในต่างประเทศ
และ/หรือผู้ดูแลผลประโยชน์ในต่างประเทศ (Global Custodian)และยอมรับในผลทั้งหลายที่เกิดขึ้นด้วยตนเอง
                </li>
                <li>
                    ลูกค้ารับทราบว่า ลูกค้ามีหน้าที่ในการตรวจสอบรายละเอียดความถูกต้องของข้อมูลในเอกสารที่บริษัทจัดส่งให้ทุกครั้ง หากลูกค้ามิได้โต้แย้งหรือค้ดค้านความถูกต้องของ
ข้อมูลใดๆ ในเอกสารภายใน 3 วันทําการ นับจากวันที่ลูกค้าได้รับเอกสารดังกล่าวให้ถือว่าลูกค้าได้ตกลงผูกพันตนตามรายละเอียดที่ปรากฎในเอกสารนั้น และบริษัทได้
กระทําการในฐานะตัวแทนโดยสมบูรณ์แล้ว
                </li>
                <li>
                    เว้นแต่ระบุไว้เป็นอย่างอื่น ลูกค้าตกลงให้บริษัทจัดส่งใบยืนยันการซื้อขายหลักทรัพย์ ใบชําระราคาหลักทรัพย์ ใบแจ้งสรุปยอดรายเดือน ใบแจ้งยอดเงินฝากคงเหลือ หรือ
เอกสารต่างๆ ที่เกี่ยวข้องกับการซื้อขายหลักทรัพย์ต่างประเทศได้ทางไปรษณีย์อิเล็กทรอนิกส์ (E-mail) ตามที่ลูกค้าได้แจ้งไว้กับทางบริษัท หากลูกค้ามีความประสงค์จะ
เปลี่ยนแปลงที่อยู่ไปรษณีย์อิเล็กทรอนิกส์ (E-mail) ลูกค้าจะต้องแจ้งให้บริษัททราบเป็นลายลักษณ์อักษร
                </li>
                <li>
                    ลูกค้ารับทราบและตกลงว่า ผลผูกพันและการบังคับใช้ทางกฎหมายของบันทึกฉบับนี้และ/หรือการส่งข้อมูลหรือเอกสารใดๆ ทางอิเล็กทรอนิกส์ ให้อยู่ภายใต้
พระราชบัญญัติว่าด้วยธุรกรรมทางอิเล็กทรอนิกส์ พ.ศ. 2544 รวมถึงฉบับแก้ไข และข้อกฎหมายอื่นใดที่เกี่ยวข้องกับธุรกรรมการรับส่งข้อมูลหรือเอกสารทางอิเล็กทรอนิกส์ 
และลูกค้ายังรับทราบถึงความเสี่ยง และ/หรือความเสียหายที่อาจเกิดขึ้นจากการทําธุรกรรมดังกล่าวโดยที่บริษัทไม่สามารถรับรองหรือรับประกันว่า บริษัทจะป้องกันได้ 
และลูกค้ายอมรับว่า บริษัทไม่ต้องรับผิดชอบชดใช้ในความเสียหายใดๆที่อาจเกิดขึ้นแก่ลูกค้าในการให้บริการรับส่งข้อมูลหรือเอกสารทางอิเล็กทรอนิกส์ดังกล่าว 
                </li>
                <li>
                    หากลูกค้าฝ่าฝืนหรือปฏิบัติผิดเงื่อนไขข้อใดข้อหนึ่งในสัญญาแต่งตั้งตัวแทนนายหน้าเพื่อซื้อขายหลักทรัพย์และบันทึกข้อตกลงฉบับนี้บริษัทมีสิทธิที่จะเลิกสัญญาและใน
กรณีที่เกิดความเสียหายใดๆ ขึ้นต่อบริษัทลูกค้าต้องรับผิดและชดใช้ค่าเสียหายทั้งหลายที่เกิดขึ้นให้แก่บริษัทรวมทั้งหนี้และค่าใช้จ่ายใดๆ ที่ลูกค้ายังค้างชําระพร้อม
ดอกเบี้ยที่กําหนด
                </li>
                <li>
                    ยกเว้นกรณีความเสียหายจากเหตุหรือปัจจัยต่างๆ ที่เกิดจากการจงใจหรือประมาทเลินเล่ออย่างร้ายแรงของบริษัทในการก่อให้เกิดความเสียหายแก่ลูกค้า หรือเกิดจากการ
ผิดสัญญาของบริษัท ในการเข้าทําสัญญานี้ ลูกค้ารับทราบและตกลงว่า บริษัทจะไม่รับผิดชอบในความเสียหายทั้งหลายที่เกิดขึ้นแก่ลูกค้าไม่ว่ากรณีใดๆ อาทิเช่น ความ
เสียหาย สูญหาย หรือขาดกําไรในการลงทุนของลูกค้า ความเสียหายที่เกิดขึ้นจากคู่สัญญาในต่างประเทศที่ให้บริการแก่ลูกค้า อาทิเช่น  นายหน้าซื้อขายหลักทรัพย์ใน
ต่างประเทศและ/หรือผู้ดูแลผลประโยชน์ในต่างประเทศ (Global Custodian)ซึ่งลูกค้ารับทราบและตกลงว่าลูกค้าต้องดําเนินการเรียกร้องจากบุคคลดังกล่าวโดยตรงด้วย
ตนเอง
                </li>
            </ol>

            <div class="title-topic color-main">
                ส่วนที่ 2 : ข้อจํากัดบางประการในการลงทุนในหลักทรัพย์ต่างประเทศ 
            </div>
            <p class="desc">
                ลูกค้ารับทราบและตกลงว่า ในการลงทุนในหลักทรัพย์ต่างประเทศนี้ ลูกค้าจะต้องปฏิบัติตามข้อจํากัดดังต่อไปนี้
            </p>
            <ol class="list">
                <li>ลูกค้าไม่ได้รับอนุญาตให้ทําการโอนเงินหรือหลักทรัพย์ที่รักษาหรือเก็บไว้ในบัญชีหลักทรัพย์ของลูกค้าที่ได้เปิดไว้กับบริษัทเพื่อวัตถุประสงค์ในการลงทุนในหลักทรัพย์
                    ต่างประเทศ ("บัญชีหลักทรัพย์ของลูกค้า")ไปยังบัญชีหลักทรัพย์อื่นของลูกค้าที่ได้เปิดไว้ในต่างประเทศ
                </li>
                <li>
                    ลูกค้าไม่สามารถโอนหลักทรัพย์ต่างประเทศที่ได้ซื้อผ่านบริษัท และ/หรือรักษาหรือเก็บไว้ในบัญชีหลักทรัพย์ของลูกค้าไปยังบัญชีหลักทรัพย์อื่นของลูกค้าเว้นแต่การโอน
หลักทรัพย์ต่างประเทศในบัญชีหลักทรัพย์ของลูกค้าไปยังบัญชีหลักทรัพย์ประเภทกองทุนส่วนบุคคล(Private Fund)ของลูกค้าที่ได้เปิดไว้และบริหารจัดการโดยบริษัท 
หรือโดยบริษัทหลักทรัพย์อื่นในประเทศไทยเท่านั้น
                </li>
                <li>
                    ลูกค้ารับทราบและตกลงว่า การนําเงินออกไปลงทุนในต่างประเทศของลูกค้าต้องได้รับการอนุญาตจากธนาคารแห่งประเทศไทย(ธปท.) ก่อนการลงทุน รวมถึงเจ้า
พนักงานควบคุมการแลกเปลี่ยนเงินตราตามกฏหมายควบคุมการแลกเปลี่ยนเงิน และ/หรือจากหน่วยงานอื่นที่เกี่ยวข้อง (หากมี) เป็นครั้งคราว
                </li>
                <li>
                    ลูกค้าให้คํารับรองและขอยืนยันว่าเงินที่ใช้ในการลงทุนในหลักทรัพย์ต่างประเทศนี้เป็นเงินทุนของลูกค้าและมิได้เป็นเงินที่ได้ทําการกู้ยืมมาแต่อย่างใด
                </li>
            </ol>

            <div class="title-topic color-main">
                ส่วนที่ 3 : เอกสารเปิดเผยข้อมูลความเสี่ยงเกี่ยวกับการลงทุนในหลักทรัพย์ต่างประเทศ 
            </div>
            <p class="desc">
                การลงทุนในหลักทรัพย์ต่างประเทศมีความเสี่ยง ลูกค้าในฐานะผู้ลงทุนอาจสูญเสียเงินลงทุนไม่ว่าทั้งหมดหรือบางส่วนได้ ดังนั้น ก่อนการตัดสินใจลงทุน ลูกค้าควรตรวจสอบ
และพิจารณาข้อมูลในเอกสารเปิดเผยข้อมูลความเสี่ยงฉบับนี้อย่างรอบคอบ ซึ่งเอกสารเปิดเผยข้อมูลความเสี่ยงฉบับนี้แสดงถึงความเสี่ยงที่สําคัญซึ่งอาจส่งผลกระทบต่อการ
ลงทุนอย่างมีนัยสําคัญ อย่างไรก็ตาม เอกสารข้อมูลความเสี่ยงฉบับนี้มิได้แสดงถึงความเสี่ยงทั้งหมดที่เกี่ยวกับการลงทุนในหลักทรัพย์ต่างประเทศ แต่แสดงถึงปัจจัยหรือความ
เสี่ยงที่สําคัญบางประการที่เกี่ยวข้องกับการลงทุนในหลักทรัพย์ต่างประเทศ ดังนั้น จึงอาจมีปัจจัยหรือความเสี่ยงอื่นที่ไม่อาจทราบได้ในขณะนี้หรือเป็นความเสี่ยงที่พิจารณาใน
ขณะนี้ว่าไม่เป็นสาระสําคัญ ซึ่งอาจกลายเป็นปัจจัยหรือความเสี่ยงที่มีความสําคัญในอนาคตได้<br>
เอกสารเปิดเผยข้อมูลความเสี่ยงฉบับนี้มิใช่เอกสารที่ให้คําแนะนําในทางธุรกิจ กฎหมาย ภาษี หรือบัญชี โดยลูกค้าควรปรึกษาที่ปรึกษาในด้านต่างๆที่เกี่ยวกับการลงทุนใน
หลักทรัพย์ต่างประเทศ ดังนั้น ลูกค้าจึงไม่ควรลงทุนในหลักทรัพย์ต่างประเทศเว้นแต่ลูกค้าได้มีความเข้าใจถึงความเสี่ยงที่เกี่ยวข้องกับการลงทุนในหลักทรัพย์ต่างประเทศอย่าง
ถ่องแท้และตัดสินใจลงทุนโดยเห็นว่าการลงทุนในหลักทรัพย์ต่างประเทศดังกล่าวนั้นเหมาะสมกับตน
            </p>
            <ol class="list">
                <li>
                    <u>ความเสี่ยงทั่วไปในการลงทุนในหลักทรัพย์</u> การลงทุนในหลักทรัพย์ต่างประเทศมีความเสี่ยงที่จะสูญเสียเงินลงทุนไม่ว่าทั้งหมดหรือบางส่วนได้ ทั้งนี้ อาจมีเหตุการณ์ที่
                    คาดไม่ถึง ซึ่งรวมถึงการดําเนินการต่างๆ ของหน่วยงานของรัฐ สภาวะทางเศรษฐกิจ และการเมืองทั้งภายในและภายนอกประเทศ ตลอดจนเหตุการณ์ที่เป็นเหตุสุดวิสัยอื่นๆ และ
                    เหตุการณ์ที่ไม่สามารถควบคุมได้ เช่น สงคราม จลาจล ความวุ่นวายภายในบ้านเมืองหรือการก่อการร้ายเป็นต้น ซึ่งเหตุการณ์ดังกล่าวอาจทําให้เกิดความผันผวนอย่างรุนแรง
                    ต่อตลาดและราคาของหลักทรัพย์ได้
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวข้องกับภาวะตลาดและความผันผวนของราคา</u>
                    หลักทรัพย์ต่างประเทศที่ลูกค้าจะเข้าไปลงทุนเป็นหลักทรัพย์ที่ทําการซื้อขายหรือจดทะเบียนอยู่ใน
ตลาดหลักทรัพย์ หรือ ศูนย์ซื้อขายหลักทรัพย์ (รวมเรียกว่า "ตลาดหลักทรัพย์") ในประเทศที่อาจมีสภาวะทางการเมือง เศรษฐกิจ กฎหมาย และระเบียบที่แตกต่างจากของ
ประเทศไทยอย่างมีนัยสําคัญ นอกจากนี้ ตลาดหลักทรัพย์ที่หลักทรัพย์ต่างประเทศมีการซื้อขายหรือจดทะเบียนดังกล่าวอาจใช้ดุลพินิจระงับหรือจํากัดการซื้อขายหลักทรัพย์เป็น
ครั้งคราว ดังนั้น การเปลี่ยนแปลงหรือความผันผวน  หรือภาวะตกตํ่า หรือการเกิดขึ้นของเหตุการณ์ดังกล่าวอาจส่งผลกระทบในทางลบต่อปริมาณการซื้อขายและราคาของ
หลักทรัพย์ได้<br>
นอกเหนือจากปัจจัยดังกล่าวข้างต้นซึ่งเป็นปัจจัยภายในแล้ว ปริมาณการซื้อขายและราคาของหลักทรัพย์อาจได้รับผลกระทบจากปัจจัยอื่น ซึ่งอาจเป็นปัจจัยที่เกี่ยวข้องกับ
หลักทรัพย์เอง หรืออาจเกิดจากปัจจัยภายนอก เช่น สงคราม วิกฤตการณ์ทางเศรษฐกิจและ/หรือทางการเงินของโลกหรือของภูมิภาค เป็นต้น ซึ่งการเปลี่ยนแปลงของปัจจัย
เหล่านี้อาจส่งผลกระทบต่อปริมาณการซื้อขายและราคาของหลักทรัพย์ได้<br>
นอกจากนี้ ในกรณีที่หลักทรัพย์ที่ลงทุนเป็นตราสารอนุพันธ์ ความผันผวนของราคาของตราสารอนุพันธ์อาจทําให้ลูกค้าต้องชําระเงินหรือดําเนินการอื่นใดเพิ่มเติม
นอกเหนือจากเงินลงทุนในตอนแรกเพื่อครอบคลุมหลักประกันเริ่มต้นในการปฎิบัติตามสัญญาที่เกี่ยวข้องกับตราสารอนุพันธ์ หรือการปฎิบัติตามสัญญาที่เกี่ยวข้องกับตราสาร
อนุพันธ์หรือผลขาดทุนที่เกิดขึ้นในการลงทุนในตราสารอนุพันธ์ หรือประเด็นอื่นใดที่เกี่ยวข้อง
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับระบบชําระราคาและส่งมอบ</u>
                    การลงทุนในหลักทรัพย์ต่างประเทศจะเกี่ยวข้องกับการส่งคําสั่งซื้อขาย การส่งมอบ และการชําระราคา และ/หรือ
สินค้าในตลาดหลักทรัพย์ต่างประเทศ ซึ่งกฎหมายและระเบียบของตลาดหลักทรัพย์ในแต่ละประเทศที่มีการทําธุรกรรมอาจมีความแตกต่างกัน ซึ่งลูกค้าอาจไม่ได้รับความ
คุ้มครองในบางประการเหมือนการทําธุรกรรมโดยที่เป็นพลเมืองของประเทศดังกล่าว<br>
โดยที่ระบบการชําระราคาและส่งมอบหลักทรัพย์และ/หรือสินค้าในตลาดหลักทรัพย์ดังกล่าวอาจมีการพัฒนาที่ด้อยกว่าหรือมีมาตรฐานที่ตํ่ากว่าและในบางกรณี อาจมี
ความน่าเชื่อถือน้อยกว่าของประเทศไทย ค่าธรรมเนียมที่เกี่ยวข้องกับการชําระราคาและส่งมอบหลักทรัพย์และ/หรือสินค้าอาจสูงกว่าค่าธรรมเนียมที่ต้องชําระในประเทศไทย 
หรือสูงกว่าที่ลูกค้าได้คาดหมายไว้ นอกจากนี้ เนื่องจากระบบการชําระราคาและส่งมอบหลักทรัพย์และ/หรือสินค้าระหว่างประเทศไทยกับต่างประเทศ หรือระหว่างตลาด
หลักทรัพย์ของประเทศไทยกับตลาดหลักทรัพย์ของแต่ละประเทศมิได้เชื่อมโยงกันหรือมีการประสานงานกันอย่างเป็นระบบ จึงอาจส่งผลให้กระบวนการชําระราคาและส่งมอบ
หลักทรัพย์และ/หรือสินค้าอาจใช้เวลานานกว่าที่คาดหมายไว้ ซึ่งปัจจัยดังกล่าวข้างต้นอาจก่อให้เกิดความเสี่ยงในการลงทุนที่เพิ่มมากขึ้น ซึ่งรวมถึงความเสี่ยงต่อการทุจริต การ
ไม่สามารถส่งมอบหลักทรัพย์และ/หรือสินค้า หรือความสับสนในเงื่อนไขและกระบวนการในชําระราคาและส่งมอบหลักทรัพย์และ/หรือสินค้า ตลอดจนการชําระคืนเงินทุน และ
ปัจจัยอื่นๆ ที่อาจส่งผลให้เกิดการขาดทุน สูญเสียโอกาส เกิดความล่าช้า และเพิ่มค่าใช้จ่ายในการดําเนินการและค่าใช้จ่ายทางกฎหมาย
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับกฎหมายหรือระเบียบที่ใช้บังคับ</u> เนื่องจากการลงทุนในหลักทรัพย์ต่างประเทศเป็นการลงทุนในหลักทรัพย์ของผู้ออกหลักทรัพย์ที่มีถิ่นที่อยู่ หรือมี
                    สํานักงาน ทรัพย์สิน บุคลากร และ/หรือผลประโยชน์อยู่ในต่างประเทศและ/หรือในหลักทรัพย์ที่มีสินค้าที่อยู่ในต่างประเทศ ซึ่งอยู่ภายใต้กฎหมายหรือระเบียบที่แตกต่างกัน การลงทุน
                    ในประเทศต่างๆ หรือในบางประเทศดังกล่าวอาจถูกจํากัดหรือถูกควบคุมในระดับที่แตกต่างกันออกไปตามกฎหมายหรือระเบียบที่ใช้บังคับในแต่ละประเทศนั้น ซึ่งข้อจํากัดหรือการ
                    ควบคุมดังกล่าวอาจรวมถึง การต้องได้รับอนุญาตจากหน่วยงานของรัฐหรือจากบุคคลอื่นใดก่อนการลงทุน ข้อจํากัดการลงทุนของผู้ลงทุนต่างชาติในธุรกิจบางประเภท การขออนุญาต
                    จากหน่วยงานของรัฐเพื่อนําเงินได้จากการลงทุนหรือเงินทุนหรือเงินที่ผู้ลงทุนต่างชาติได้รับจากการขายหลักทรัพย์ต่างประเทศออกนอกประเทศดังกล่าว หรือการจัดเก็บภาษีที่
                    เกี่ยวข้องกับการลงทุนในหลักทรัพย์ของผู้ลงทุนต่างชาติ นอกจากนี้ กฎหมายและระเบียบในประเทศเหล่านั้นอาจมีความไม่ชัดเจน และอาจขึ้นอยู่กับการตีความของเจ้าหน้าที่ที่
                    เกี่ยวข้องในประเทศดังกล่าวซึ่งอาจตีความกฎหมายหรือระเบียบเหล่านั้นในทางที่ไม่เป็นคุณต่อลูกค้าอีกทั้งประเทศต่างๆ ดังกล่าวอาจมีการออกกฎหมายหรือระเบียบใหม่
                    เป็นครั้งคราว ซึ่งทําให้เกิดความไม่แน่นอนในเรื่องของขอบเขตและเนื้อหาของกฎหมายหรือระเบียบที่ออกมาใหม่ ซึ่งปัจจัยเหล่านี้อาจส่งผลกระทบในทางลบต่อการลงทุน<br>
                    นอกเหนือจากข้อจํากัดและการควบคุมตามที่ได้กล่าวข้างต้นแล้ว ในบางประเทศอาจมีการคุ้มครองสิทธิของผู้ลงทุนในฐานะผู้ถือหลักทรัพย์ไว้อย่างจํากัดหรือน้อยมาก ซึ่งรวมถึงสิทธิในการฟ้องร้องดําเนินคดีและการขอให้มีการบังคับคดีตามคําพิพากษา นอกจากนี้ ความมีประสิทธิภาพของกระบวนการยุติธรรมของแต่ละประเทศก็มีความแตกต่าง
                    กันออกไป ซึ่งอาจทําให้ลูกค้าประสบปัญหาในการดําเนินการฟ้องร้องในชั้นศาลในประเทศนั้นๆ อีกทั้ง ในกรณีที่ลูกค้าได้รับคําพิพากษาให้ชนะคดีในประเทศหนึ่งแต่ลูกค้าอาจ
                    ต้องดําเนินการให้มีการบังคับตามคําพิพากษาดังกล่าวในประเทศที่ลูกค้าได้ทําการลงทุน หรือในประเทศของผู้ออกหลักทรัพย์ ก็มิได้มีหลักประกันใดๆว่า ศาลของประเทศนั้นๆ 
                    จะดําเนินการบังคับคดีตามคําพิพากษาที่ได้รับ                        
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับสภาพคล่องของหลักทรัพย์</u> แม้ว่าลูกค้าจะลงทุนในหลักทรัพย์ที่ได้มีการซื้อขายหรือจดทะเบียนในตลาดหลักทรัพย์ แต่ตลาดหลักทรัพย์ในบาง
                    ประเทศอาจจะมีขนาดเล็กและไม่มีสภาพคล่องหรือในบางกรณีหลักทรัพย์ดังกล่าวมิได้มีการซื้อขายในตลาดหลักทรัพย์นอกจากนี้ สภาพคล่องของหลักทรัพย์อาจขึ้นอยู่กับ
                    ปัจจัยอื่น เช่น ลักษณะของหลักทรัพย์ เงื่อนไขในการซื้อขาย รวมทั้งปัจจัยภายใน และ/หรือปัจจัยภายนอกของประเทศที่ตลาดหลักทรัพย์นั้นตั้งอยู่ ดังนั้น สภาพคล่องที่มีอยู่น้อย
                    อาจลดความสามารถของลูกค้าในการซื้อหรือขายหรือดําเนินการอื่นใดที่เกี่ยวกับหลักทรัพย์นั้น หรืออาจทําให้การซื้อหรือขายหลักทรัพย์ในราคาที่ต้องการหรือที่น่าพอใจ หรือใน
                    จํานวนที่ลูกค้าต้องการเป็นไปได้ยาก                        
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับอัตราแลกเปลี่ยน</u> เนื่องจากการลงทุนและ/หรือการดําเนินการอื่นใดที่เกี่ยวข้องกับการลงทุนในหลักทรัพย์ต่างประเทศมีการชําระเงินเป็นเงินตรา
                    ต่างประเทศ ผลตอบแทนที่ได้รับจากการลงทุนและ/หรือการดําเนินการอื่นใดที่เกี่ยวข้องกับการลงทุนอาจได้รับผลกระทบอย่างมีนัยสําคัญจากความเสี่ยงที่เกิดจากอัตรา
                    แลกเปลี่ยน โดยลูกค้าอาจมีความเสี่ยงหากมูลค่าของเงินตราต่างประเทศดังกล่าวมีการเปลี่ยนแปลงมูลค่าเมื่อเทียบกับมูลค่าของเงินบาท ซึ่งเหตุการณ์ดังกล่าวอาจเกิดในช่วง
                    ระยะเวลาใดเวลาหนึ่ง หรืออาจเกิดขึ้นอย่างถาวร นอกจากนี้ หากเกิดการลดค่าของเงินตราต่างประเทศสกุลใดๆ ที่ลูกค้าได้ลงทุนไป ลูกค้าอาจได้รับความเสียหายจากการลดค่า
                    ของเงินตราต่างประเทศดังกล่าว                        
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับความน่าเชื่อถือของคู่สัญญา</u> ลูกค้าอาจมีความเสี่ยงที่เกี่ยวข้องกับความน่าเชื่อถือของคู่สัญญาอีกฝ่ายหนึ่ง ซึ่งรวมถึงผู้ออกหลักทรัพย์
                    ต่างประเทศที่ลูกค้าลูกค้าอาจมีความเสี่ยงที่อาจสูญเงินที่ลงทุนไว้ไม่ว่าทั้งหมดหรือบางส่วนในกรณีที่
                    คู่สัญญาอีกฝ่ายหนึ่งหรือผู้ออกหลักทรัพย์ต่างประเทศดังกล่าวตกเป็นบุคคลล้มละลาย หรือมีหนี้สินล้นพ้นตัว หรือไม่สามารถ หรือไม่พร้อมที่จะชําระหนี้หรือปฏิบัติตามหน้าที่
                    ของตน รวมถึงหน้าที่ในการชําระเงินคืนทุน หรือหน้าที่ในการไถ่ถอนหลักทรัพย์ที่ลูกค้าได้ลงทุนไว้                        
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับการปฏิบัติตามคําสั่งซื้อหรือขายหลักทรัพย์หรือคําสั่งอื่นใดที่เกี่ยวข้องกับหลักทรัพย์ของลูกค้า</u> บริษัทในฐานะนายหน้าในการซื้อ ขายหรือ
                    ลงทุนในหลักทรัพย์อาจไม่สามารถดําเนินการซื้อหรือขายหรือดําเนินการอื่นใดที่เกี่ยวข้องกับหลักทรัพย์ตามคําสั่งของลูกค้าได้ในบางกรณี ซึ่งรวมถึงกรณีที่สภาพตลาดไม่
                    เอื้ออํานวย หรือไม่สามารถจับคู่ราคาตามที่ลูกค้าต้องการได้ หรือการถูกจํากัดโดยกฎหมายหรือกฎเกณฑ์ของตลาดหลักทรัพย์หรือหน่วยงานอื่นใดในประเทศดังกล่าว ซึ่งการที่
                    บริษัท ไม่สามารถดําเนินการดังกล่าวได้ อาจทําให้ลูกค้าเกิดผลขาดทุนหรือความเสี่ยงอื่นใดจากการลงทุนในหลักทรัพย์ได้
                </li>
                <li>
                    <u>ความเสี่ยงที่เกี่ยวกับการลงทุนของลูกค้าเอง</u>
                    การตัดสินใจในการลงทุนในหลักทรัพย์เป็นการตัดสินใจของลูกค้าเอง บริษัท มิได้ดําเนินการในฐานะเป็นที่ปรึกษาหรือ
ผู้ดูแลผลประโยชน์ของลูกค้าในการลงทุนแต่อย่างใด โดยก่อนการตัดสินใจลงทุน ลูกค้าได้ยืนยันต่อบริษัทว่าลูกค้าได้ศึกษาและพิจารณาอย่างรอบคอบถึงข้อมูลทั้งหมดที่
เกี่ยวกับสถานะ ธุรกิจ สถานะทางการเงิน และผลประกอบการของผู้ออกหลักทรัพย์ หรือสินค้า หรือทรัพย์สินที่ลงทุนหรือข้อมูลอื่นใดที่เกี่ยวข้องกับหลักทรัพย์ที่ลูกค้าจะทําการ
ลงทุน ตลอดจนปัจจัยอื่นๆ ที่เกี่ยวข้องกับการลงทุน เช่น สภาวะทางการเมือง เศรษฐกิจ กฎหมาย และระเบียบต่างๆ ของประเทศที่เกี่ยวข้องรวมถึงสภาวะตลาด อุปสงค์และ
อุปทาน และราคาสินค้าหรือทรัพย์สินที่เกี่ยวข้องกับหลักทรัพย์เป็นอย่างดีแล้ว ดังนั้น ลูกค้าจึงต้องรับเอาความเสี่ยงทั้งปวงจากการลงทุนเอง และบริษัทไม่มีหน้าที่ในการดูแล
ผลประโยชน์ให้แก่ลูกค้าอีกทั้งไม่มีความรับผิดชอบและไม่ต้องรับผิดใดๆ ในความรับผิดต่อข้อเรียกร้อง ความเสียหาย ความสูญเสีย ต้นทุน และค่าใช้จ่ายใดๆ ที่เกิดขึ้นจากการ
ลงทุนดังกล่าว
                </li>
            </ol>

            <div class="title-topic color-main">
                ส่วนที่ 4 : คำรับรองและคํายินยอมของลูกค้า
            </div>
            <p class="desc">
                บริษัทได้มีข้อกําหนดและเงื่อนไขเกี่ยวกับการซื้อขายหลักทรัพย์ในต่างประเทศ ซึ่งข้อกําหนดและเงื่อนไขต่างๆดังกล่าวนี้อาจมีการเปลี่ยนแปลงได้เป็นคราวๆ ไป
ขึ้นอยู่กับสภาพการณ์ ระบบการสื่อสารข้อมูลทางอิเล็กทรอนิกส์โดยปัจจัยเหล่านี้ขึ้นอยู่กับบุคคลภายนอกซึ่งอาจทําให้การรับหรือส่งข้อมูลเกิดการผิดพลาด หรือล่าช้า และมี
ข้อขัดข้อง ดังนั้นลูกค้าตกลงให้คํารับรองและความยินยอมดังต่อไปนี้ 
            </p>
            <ol class="list">
                <li>ลูกค้ารับรองว่า ลูกค้าตกลงผูกพันทุกรายการซื้อขายที่เกิดขึ้นโดยชอบเสมือนหนึ่งว่าเป็นคําสั่งของลูกค้าเอง           </li>
                <li>
                    ลูกค้าตกลงยินยอมว่า ในกรณีที่มีความผิดพลาดเกิดขึ้นอันเนื่องมาจากอุปกรณ์ ระบบการซื้อขายหรือกรณีอื่นใดซึ่งอยู่นอกเหนือการควบคุมของบริษัท บริษัทไม่
ต้องรับผิดชอบในความเสียหายหรือความผิดพลาดดังกล่าว
                </li>
                <li>
                    ลูกค้ารับทราบและตกลงว่า ลูกค้ามีหน้าที่รับผิดชอบในการเก็บรักษาชื่อในการใช้บริการ (Username)และรหัสผ่าน (Password)ไว้เป็นความลับ รวมถึงต้อง
รับผิดชอบรายการซื้อขายที่กระทําโดยบุคคลอื่นหากได้กระทําโดยใช้ชื่อในการใช้บริการ (Username)และรหัสผ่าน (Password)ของลูกค้า
                </li>
                <li>
                    ในกรณีที่คําสั่งซื้อขายถูกยืนยันโดยบริษัท และต่อมาภายหลังคําสั่งซื้อขายดังกล่าวถูกยกเลิกโดยตลาดหลักทรัพย์ ผู้ให้บริการระบบซื้อขายหลักทรัพย์หรือหน่วยงาน
อื่นใดผู้มีอํานาจในการกํากับดูแล ลูกค้าตกลงและยินยอมให้ถือว่าคําสั่งซื้อขายที่ถูกยืนยันดังกล่าวนั้นเป็นอันยกเลิกด้วยเช่นกัน
                </li>
                <li>
                    ลูกค้ารับทราบและตกลงว่า บริษัททําหน้าที่ส่งคําสั่งซื้อขายทุกคําสั่ง ตามลําดับที่ได้รับคําสั่งจากลูกค้า
                </li>
                <li>
                    ในกรณีการส่งคําสั่งซื้อขายหลักทรัพย์ที่ได้มีการยืนยันราคาเป็นที่แน่นอนแล้วเกิดความล่าช้าขัดข้อง หรือกรณีอื่นใดอันส่งผลกระทบให้การสื่อสารข้อมูลเกิดความ
ผิดพลาดลูกค้ารับทราบและตกลงว่า บริษัทไม่ต้องรับผิดชอบต่อความเสียหายใดๆ ที่เกิดขึ้นดังกล่าว
                </li>
                <li>
                    ลูกค้ารับรองว่า บริษัทไม่ได้ให้คําแนะนําในการซื้อขายหลักทรัพย์ การลงทุนหรือคําแนะนําทางด้านภาษีแก่ลูกค้าและการซื้อขายหลักทรัพย์ดังกล่าวของลูกค้าไม่
ได้มาจากคําแนะนําของพนักงานบริษัท
                </li>
                <li>
                    ข้อมูลต่างๆ ที่ลูกค้าให้และ/หรือกรอกไว้กับบริษัททั้งในส่วนของแบบคําขอเปิดบัญชีซื้อขายหลักทรัพย์ต่างประเทศ แบบประเมินความเสี่ยงของลูกค้า สัญญา บันทึก
ข้อตกลงแนบท้ายสัญญา และ/หรือเอกสารใดๆ ก็ตาม ลูกค้าขอรับรองว่า ข้อมูลดังกล่าวเป็นความจริงและถูกต้องทุกประการ
                </li>
                <li>
                    ลูกค้ารับรองว่า ลูกค้ามีหน้าที่ต้องรับผิดชอบในการตรวจสอบความถูกต้องของข้อมูล และแจ้งสถานะข้อมูลของลูกค้าที่เป็นปัจจุบันให้บริษัททราบอย่างต่อเนื่อง
                </li>
                <li>
                    ลูกค้าตกลงยินยอม ในการแจ้งที่อยู่ทางไปรษณีย์อิเล็กทรอนิกส์ (Email Address) ที่ใช้อยู่ในปัจจุบันของลูกค้าให้บริษัททราบเพื่อที่จะใช้ในการรับทราบข่าวสารและ
ข้อมูลต่างๆจากทางบริษัทฯ
                </li>
                <li>
                    ลูกค้ารับรองว่า ลูกค้าเป็นผู้ควบคุมดูแลบัญชีซื้อขายหลักทรัพย์ของลูกค้าและเป็นผู้ที่ได้รับผลประโยชน์ทอดสุดท้ายของการทําธุรกรรมนี้แต่เพียงผู้เดียว
                </li>
            </ol>
            <p class="desc">
                ลูกค้าในฐานะผู้ลงทุนขอให้คํารับรองว่าได้อ่านบันทึกข้อตกลงแนบท้ายสัญญาแต่งตั้งตัวแทนนายหน้าเพื่อซื้อขายหลักทรัพย์ฉบับนี้โดยละเอียดถี่ถ้วนและรับทราบ 
ตลอดจนเข้าใจข้อความดังกล่าวโดยตลอดดีแล้ว และขอยืนยันว่า ลูกค้าสามารถและพร้อมที่จะปฏิบัติตามข้อตกลงและรับเอาความเสี่ยงที่ได้กล่าวไว้ข้างต้นทั้งปวงเพื่อเป็น
หลักฐานแห่งการนี้ลูกค้าจึงได้ลงลายมือชื่อไว้เป็นหลักฐานต่อหน้าพยานณ วัน เดือน ปี ที่ระบุข้างต้น
            </p>
        </div>
        

        <hr class="border-default">

        <form action="">
            <div class="row">
                <div class="col-md-12">
                    <div class="field-input">
                        <input id="accept_terms" type="checkbox" disabled/>
                        <label for="accept_terms" class="text">ยอมรับข้อกำหนดเงื่อนไข</label>
                    </div>
                </div>
            </div>

            <div class="group-btn">
                <button type="button" class="btn bg-gray">ย้อนกลับ</button>
                <button type="button" class="btn bg-red">ถัดไป</button>
            </div>
        </form>
    </div>
</div>
</div>  
    </div>
        
        </div>
         </div>
    		
    </div>
<%
	footer_banner = "5";
	%> 
 	<div class="slide-bottom">
     	<!--#include file="slide-bottom.aspx"--> 
        <!--iframe src="slide-bottom.aspx" width="100%"  height="70" marginwidth="0" marginheight="0" hspace="0" vspace="0" frameborder="0" scrolling="no" allowTransparency="true"></iframe-->
    </div>
<!--#include file="include/footer.aspx"-->  
</div>



<link href="css/bg-slide.css" rel="stylesheet" type="text/css">
<link href="css/jquery-ui.css" rel="stylesheet" type="text/css">
<link href="css/side-nav.css" type="text/css" rel="stylesheet">
<script src="js/jquery.carouFredSel-6.2.1-packed.js"></script>

<!-- custom script -->
<script src="js/jQuery.print.js"></script>
<script type="text/javascript">
$(function() {
		$(".print-link2").click(function(){
			//alert("ccc");
			$.print("#print");
		});

        $('.condition').scroll(function (e) {
            if ($(this).scrollTop() + $(this).innerHeight() >= $(this)[0].scrollHeight) {
                $('#accept_terms').removeAttr('disabled');
            }
        });


		// Fork https://github.com/sathvikp/jQuery.print for the full list of options
		});
		//]]>
</script>



<script src="js/jquery-ui-datepicker.min.js" type="text/javascript"></script>
<script type="text/javascript">

    $(document).ready(function () {
        $.datepicker.regional['th'] = {
            changeMonth: true,
            changeYear: true,
            showOn: "<%= class1.l("ปุ่ม","Button",Session["lang"].ToString()) %>",
            buttonImage: 'images/calendar.gif',
            buttonImageOnly: true,
            dateFormat: 'dd M yy',
            dayNames: [<%= class1.l("'อาทิตย์', 'จันทร์', 'อังคาร', 'พุธ', 'พฤหัสบดี', 'ศุกร์', 'เสาร์'","'Sunday', 'Monday', 'Tuesday', 'Wednesday', 'Thursday', 'Friday', 'Saturday'",Session["lang"].ToString()) %>],
            dayNamesMin: [<%= class1.l("'อา', 'จ', 'อ', 'พ', 'พฤ', 'ศ', 'ส'","'Su', 'Mo', 'Tu', 'We', 'Th', 'Fr', 'Sa'",Session["lang"].ToString()) %>],
            monthNames: [<%= class1.l("'มกราคม', 'กุมภาพันธ์', 'มีนาคม', 'เมษายน', 'พฤษภาคม', 'มิถุนายน', 'กรกฎาคม', 'สิงหาคม', 'กันยายน', 'ตุลาคม', 'พฤศจิกายน', 'ธันวาคม'","'January', 'February', 'March', 'April', 'May', 'June', 'July', 'August', 'September', 'October', 'November', 'December'",Session["lang"].ToString()) %>],
            monthNamesShort: [<%= class1.l("'ม.ค.', 'ก.พ.', 'มี.ค.', 'เม.ย.', 'พ.ค.', 'มิ.ย.', 'ก.ค.', 'ส.ค.', 'ก.ย.', 'ต.ค.', 'พ.ย.', 'ธ.ค.'","'Jan', 'Feb', 'Mar', 'Apr', 'May', 'Jun', 'Jul', 'Aug', 'Sep', 'Oct', 'Nov', 'Dec'",Session["lang"].ToString()) %>],
            constrainInput: true,
            yearRange: '-20:+0',
            buttonText: '<%= class1.l("เลือก","Choose",Session["lang"].ToString()) %>'
        };

        $.datepicker.setDefaults($.datepicker.regional['th']);
        $(function () {
            $("#datepicker").datepicker($.datepicker.regional["th"]);
            $("#firstdate").datepicker({
                changeMonth: true,
                changeYear: true,
                showOn: "button",
                buttonImage: "images/calendar.gif",
                buttonImageOnly: true,
                buttonText: "Select date"
            });
	    $("#lastdate").datepicker({
                changeMonth: true,
                changeYear: true,
                showOn: "button",
                buttonImage: "images/calendar.gif",
                buttonImageOnly: true,
                buttonText: "Select date"
            });
	    $("#workingdate").datepicker({
                changeMonth: true,
                changeYear: true,
                showOn: "button",
                buttonImage: "images/calendar.gif",
                buttonImageOnly: true,
                buttonText: "Select date"
            });	 
	    $("#birthday").datepicker({
                changeMonth: true,
                changeYear: true,
                showOn: "button",
                buttonImage: "images/calendar.gif",
                buttonImageOnly: true,
                buttonText: "Select date"
            });

        });
    });
</script>

<script>

$(document).ready(function () {
   $('#center_st1').hide();
   $('#center_st2').hide();
   $('#aa').hide();
   $('#aa02').hide();
   $('#top-01').click(function () {
       $('#center_st2').slideUp('slow');
        $('#center_st1').slideToggle('slow');
	;
   });
   $('#top-02').click(function () {
       $('#center_st1').slideUp('slow');
       $('#center_st2').slideToggle('slow');
	
   });
   $('#np-02').click(function () {
        $('#aa').slideToggle('slow');
	$('#aa02').slideUp('slow');
       
	
   });
    $('#np-06').click(function () {
        $('#aa02').slideToggle('slow');
	 $('#aa').slideUp('slow');
       
	
   });
     });

</script>
	   


<!-- responsive control js script  -->

<script src="js/responsive-tables.js"></script>

<script src="js/responsive-ctrl.js"></script>

</body>
</html>